<template>
  <Layout>
    <main class="cnt">
      <h1>Лазерная гравировка</h1>

      <p>Лазерная гравировка&nbsp;&mdash; автоматизированный процесс. В&nbsp;компьютерной программе задают параметры нанесения, в&nbsp;лазерной установке закрепляется предмет. В&nbsp;процессе гравировки луч лазера испаряет слой материала, прожигая его на&nbsp;заданную глубину и&nbsp;ширину, поэтому гравировка не&nbsp;подвержена воздействию внешних факторов. Она не&nbsp;сотрется и&nbsp;не&nbsp;смоется. Зачастую лазерная гравировка является единственным способом персонализации.</p>

      <p>Область применения лазерной гравировки широка. Это рекламная продукция, награды, подарки, бизнес-сувениры, офисное снабжение и&nbsp;многое другое. Кроме того, лазерная гравировка используется в&nbsp;различных отраслях промышленности для нанесения на&nbsp;изделия логотипа компании, серийных номеров, штрих-кодов, сквозной нумерации деталей.</p>

      <p>Приглашаем Вас к&nbsp;размещению заказов.</p>
    </main>
  </Layout>
</template>

<script>
export default {
  metaInfo: {
    title: 'Лазерная гравировка'
  }
}
</script>
