<template>
  <Layout>
    <template #submenu>
      <menu-services class="submenu" />
    </template>
    
    <main class="cnt">
      <h1>Лазерная гравировка</h1>

      <article class="text-body">
        <p>Лазерная гравировка&nbsp;&mdash; автоматизированный процесс. В&nbsp;компьютерной программе задают параметры нанесения, в&nbsp;лазерной установке закрепляется предмет. В&nbsp;процессе гравировки луч лазера испаряет слой материала, прожигая его на&nbsp;заданную глубину и&nbsp;ширину, поэтому гравировка не&nbsp;подвержена воздействию внешних факторов. Она не&nbsp;сотрется и&nbsp;не&nbsp;смоется. Зачастую лазерная гравировка является единственным способом персонализации.</p>

        <p>Область применения лазерной гравировки широка. Это рекламная продукция, награды, подарки, бизнес-сувениры, офисное снабжение и&nbsp;многое другое. Кроме того, лазерная гравировка используется в&nbsp;различных отраслях промышленности для нанесения на&nbsp;изделия логотипа компании, серийных номеров, штрих-кодов, сквозной нумерации деталей.</p>

        <p>Приглашаем Вас к&nbsp;размещению заказов.</p>
      </article>
    </main>
  </Layout>
</template>

<script>
import MenuServices from '~/components/MenuServices.vue'

export default {
  components: {
    MenuServices
  },

  metaInfo: {
    title: 'Лазерная гравировка',
    meta: [
      {
        key: 'description',
        name: 'description',
        content: 'В процессе гравировки луч лазера испаряет слой материала, прожигая его на заданную глубину и ширину, поэтому гравировка не подвержена воздействию внешних факторов. Она не сотрется и не смоется.'
      }
    ]
  }
}
</script>
