<template>
  <Layout>
    <main class="cnt">
      <h1>Упаковка режущего инструмента</h1>

      <article class="text-body">
        <p>
          Вопрос обеспечения сохранности инструмента, как и&nbsp;любой другой продукции, при перевозке и&nbsp;хранении всегда стоял достаточно остро.
          Да, сегодня не&nbsp;сложно найти упаковку импортного производителя&nbsp;&mdash; на&nbsp;рынке есть ряд конкурентных предложений. Однако существует ряд ограничений по&nbsp;закупкам&nbsp;&mdash; минимальный объем, срок поставки и&nbsp;др.
        </p>

        <p>
          Мы&nbsp;можем гарантировать Вам:
          &mdash;&nbsp;быструю поставку из&nbsp;наличия любого объема упаковки (хоть по&nbsp;10&nbsp;шт.) для осевого режущего инструмента;
          &mdash;&nbsp;возможность использовать качественную упаковку по&nbsp;цене в&nbsp;2-3 раза дешевле аналогов;
          &mdash;&nbsp;возможность (при наличии достаточного объема) выбрать цвет Вашей упаковки (возможен заказ образцов для согласования цвета).
        </p>

        <p>Дополнительно мы&nbsp;готовы поставить упаковку для режущих токарных пластин, пеналов и&nbsp;другого назначения.</p>

        <p>Перечень доступных типоразмеров&nbsp;Вы можете скачать по&nbsp;ссылке. Цвет в&nbsp;наличии&nbsp;&mdash; синий.</p>

        <p>Мы&nbsp;предлагаем Вам только&nbsp;то, чем пользуемся сами. Попробуйте, и&nbsp;Вы не&nbsp;разочаруетесь.</p>
      </article>
    </main>
  </Layout>
</template>

<script>
export default {
  metaInfo: {
    title: 'Упаковка режущего инструмента'
  }
}
</script>
