<template>
  <Layout>
    <template #submenu>
      <menu-services class="submenu" />
    </template>
    
    <main class="cnt">
      <h1>Нанесение PVD покрытий</h1>

      <article class="text-body">
        <p>Мы&nbsp;предоставляем услуги по&nbsp;нанесению износостойких и&nbsp;защитных тонкопленочных покрытий с&nbsp;высокой адгезией. На&nbsp;нашем производстве применяется оборудование фирмы Platit модели Pi311. Данная компактная установка позволяет размещать в&nbsp;одной садке более 500 концевых фрез, более 1600&nbsp;сверл, более 700 пластин и&nbsp;12&nbsp;червячных фрез.</p>
        <p>Примеры изделий, на&nbsp;которые можно нанести наши покрытия:</p>
        <ul>
          <li>твердосплавные сверла;</li>
          <li>твердосплавные фрезы;</li>
          <li>метчики;</li>
          <li>развертки;</li>
          <li>быстрорежущий инструмент;</li>
          <li>зуборезный (долбяки, червячные фрезы);</li>
          <li>резьбонакатные ролики;</li>
          <li>матрицы;</li>
          <li>пуансоны;</li>
          <li>прокатные валки;</li>
          <li>вырубные штампы;</li>
          <li>калибраторы для изготовления виниловой вагонки;</li>
          <li>детали машин.</li>
        </ul>
        <p>Наш опыт при производстве собственного твердосплавного инструмента и&nbsp;работе с&nbsp;изделиями заказчика показывает, что применение современных износостойких покрытий дает значительный эффект, а&nbsp;в&nbsp;ряде случаев является единственно возможным средством реализации технологического процесса с&nbsp;заданными параметрами по&nbsp;производительности и&nbsp;надежности. На&nbsp;сегодняшний день более&nbsp;90% твердосплавного инструмента и&nbsp;более&nbsp;70% быстрорежущего покрывается, а&nbsp;для ряда зуборезного этот показатель доходит до&nbsp;100%.</p>
        <p>При этом предъявляются особые требования к&nbsp;изделиям: они должны быть в&nbsp;чистом виде, без следов смазки, окраски, скотча. Изделия должны находиться в&nbsp;упаковке, исключающей возможность повреждения продукции при транспортировке. Изделия должны быть размагничены. Не&nbsp;допускается наличие антикоррозийных, гальванических, защитных покрытий. Во&nbsp;внутренних каналах не&nbsp;допускается наличие остатков окалины и&nbsp;реагентов от&nbsp;термической обработки.</p>
        <p>Следует отметить, что изготавливаемый нами инструмент всегда демонстрирует эффективную обработку и&nbsp;большую стойкость. Мы&nbsp;применяем покрытие nACo-G (разработка фирмы Platit).</p>
      </article>
    </main>
  </Layout>
</template>

<script>
import MenuServices from '~/components/MenuServices.vue'

export default {
  components: {
    MenuServices
  },

  metaInfo: {
    title: 'Нанесение PVD покрытий',
    meta: [
      {
        key: 'description',
        name: 'description',
        content: 'Наша компания предоставляет услуги по нанесению износостойких и защитных тонкопленочных покрытий с высокой адгезией.'
      }
    ]
  }
}
</script>
