<template>
  <Layout>
    <template #submenu>
      <menu-services class="submenu" />
    </template>

    <main class="cnt">
      <h1>Восстановление режущего инструмента</h1>

      <article class="text-body">
        <p class="lead">
          Восстановлением режущего инструмента называют переточку режущих кромок до&nbsp;первоначального, либо близкого к&nbsp;первоначальному состояния и&nbsp;нанесение износостойкого покрытия. Цена восстановления составляет от&nbsp;5&nbsp;до&nbsp;30% стоимости нового инструмента при возможности восстановления до&nbsp;8&nbsp;раз.
          Предлагаем Вам бесплатно протестировать наше качество и&nbsp;удостовериться в&nbsp;том, что нам можно доверять.
        </p>
        <p>Восстановленный инструмент режет с&nbsp;такой&nbsp;же эффективностью, как и&nbsp;новый только в&nbsp;случае полного повторения первоначальных параметров геометрии. При выполнении этого требования применение восстановленного режущего инструмента приводит к&nbsp;снижению общей стоимости инструмента за&nbsp;счет его многоразового использования с&nbsp;одинаковой производительностью.</p>
        <p>Именно сегодня переточка инструмента стала обязательным рычагом снижения себестоимости продукции любого современного предприятия, умеющего грамотно распределять финансовые потоки и&nbsp;имеющего высокую культуру производства.</p>
        <p>Мы&nbsp;готовы взять на&nbsp;себя обязательства по&nbsp;качественной и&nbsp;своевременной профессиональной переточке Вашего режущего инструмента. Современная логистика, наше положение в&nbsp;центре европейской части России позволяют нам быстро получить от&nbsp;Вас инструмент, обработать его и&nbsp;отправить обратно. Мы&nbsp;не&nbsp;ограничены каким-либо регионом.</p>
        <p>Мы&nbsp;перетачиваем инструмент из&nbsp;твердого сплава (VHM) и&nbsp;быстрорежущей стали (HSS):</p>
        <ul>
          <li>фрезы и&nbsp;сверла для обработки любых материалов;</li>
          <li>зенковки и&nbsp;прочие фасонные фрезы.</li>
        </ul>
        <p>Наши инженеры готовы переточить инструмент с&nbsp;геометрией любого производителя, в&nbsp;том числе в&nbsp;соответствии с&nbsp;Вашим Техническим заданием.</p>
      </article>
    </main>
  </Layout>
</template>

<script>
import MenuServices from '~/components/MenuServices.vue'

export default {
  components: {
    MenuServices
  },

  metaInfo: {
    title: 'Переточка режущего инструмента',
    meta: [
      {
        key: 'description',
        name: 'description',
        content:
          'В процессе переточки режущего инструмента все режущие кромки восстанавливаются до первоначального, либо близкого к первоначальному состояния. '
      }
    ]
  }
}
</script>
