<template>
  <Layout>
    <template #submenu>
      <menu-services class="submenu" />
    </template>
    
    <main class="cnt">
      <h1>Переточка режущего инструмента</h1>

      <article class="text-body">
        <p
          class="lead"
        >Переточкой режущего инструмента называют восстановление всех режущих кромок до&nbsp;первоначального, либо близкого к&nbsp;первоначальному состояния. Т.е. инструмент после переточки должен резать с&nbsp;такой&nbsp;же эффективностью, как и&nbsp;новый.</p>
        <p>При достижении этих требования, переточка режущего инструмента значительно отражается на&nbsp;экономической эффективности процесса обработки и&nbsp;приводит к&nbsp;снижению общей стоимости инструмента за&nbsp;счет его многоразового использования с&nbsp;одинаковой производительностью.</p>
        <p>Цена переточки&nbsp;же составляет всего лишь от&nbsp;5&nbsp;до&nbsp;30% от&nbsp;стоимости нового инструмента, что только доказывает эффективность ее&nbsp;применения.</p>
        <p>Из&nbsp;этого можно сделать вывод, что сегодня переточка инструмента стала обязательным рычагом снижения себестоимости продукции любого современного предприятия, умеющего грамотно распределять финансовые потоки и&nbsp;имеющего высокую культуру производства.</p>
        <p>Мы&nbsp;готовы взять на&nbsp;себя обязательства по&nbsp;качественной и&nbsp;своевременной профессиональной переточке Вашего режущего инструмента. Современная логистика, наше положение в&nbsp;центре европейской части России позволяют нам быстро получить от&nbsp;Вас инструмент, обработать его и&nbsp;отправить обратно. Мы&nbsp;не&nbsp;ограничены каким-либо регионом.</p>
        <p>Мы&nbsp;перетачиваем инструмент из&nbsp;твердого сплава (VHM) и&nbsp;быстрорежущей стали (HSS):</p>
        <ul>
          <li>фрезы для обработки металлов, пластиков, дерева;</li>
          <li>фрезы для раскроя МДФ и&nbsp;ДСП;</li>
          <li>сверла для обработки металлов, пластиков, дерева;</li>
          <li>зенковки и&nbsp;прочие фасонные фрезы.</li>
        </ul>
        <p>Наши инженеры готовы переточить инструмент с&nbsp;геометрией любого производителя, в&nbsp;том числе с&nbsp;внесением изменений по&nbsp;желанию Заказчика (например, нанести хвостовик Weldon.</p>
        <p>Дополнительно нами применяется подготовка режущих кромок под обрабатываемый Вами материал&nbsp;и, при необходимости, наносятся современные упрочняющие покрытия.</p>
        <p>Предлагаем Вам бесплатно протестировать наше качество и&nbsp;удостовериться в&nbsp;том, что&nbsp;Вы можете нам доверять.</p>
      </article>
    </main>
  </Layout>
</template>

<script>
import MenuServices from '~/components/MenuServices.vue'

export default {
  components: {
    MenuServices
  },

  metaInfo: {
    title: 'Переточка режущего инструмента',
    meta: [
      {
        key: 'description',
        name: 'description',
        content: 'В процессе переточки режущего инструмента все режущие кромки восстанавливаются до первоначального, либо близкого к первоначальному состояния. '
      }
    ]
  }
}
</script>
