<template>
  <Layout>
    <main class="cnt">
      <h1>Переточка режущего инструмента</h1>

      <p
        class="lead"
      >Переточкой режущего инструмента называют восстановление всех режущих кромок до первоначального либо близкого к первоначальному состояния. Т.е. инструмент после переточки должен резать с такой же эффективностью, как и новый.</p>
      <p>При достижении этих требования, переточка режущего инструмента значительно отражается на экономи-ческой эффективности процесса обработки и приводит к снижению общей стоимости инструмента за счет его многоразового использования с одинаковой производительностью.</p>
      <p>Цена переточки же составляет всего лишь от 5 до 30% от стоимости нового инструмента, что только дока-зывает эффективность ее применения.</p>
      <p>Из этого можно сделать вывод, что сегодня переточка инструмента стала обязательным рычагом снижения себестоимости продукции любого современного предприятия, умеющего грамотно распределять финансовые потоки и имеющего высокую культуру производства.</p>
      <p>Мы готовы взять на себя обязательства по качественной и своевременной профессиональной переточке Вашего режущего инструмента. Современная логистика, наше положение в центре европейской части России позволяют нам быстро получить от Вас инструмент, обработать его и отправить обратно. Мы не ограничены каким-либо регионом.</p>
      <p>
        Мы перетачиваем инструмент из твердого сплава (VHM) и быстрорежущей стали (HSS):
        — фрезы для обработки металлов, пластиков, дерева;
        — фрезы для раскроя МДФ и ДСП;
        — сверла для обработки металлов, пластиков, дерева;
        — зенковки и прочие фасонные фрезы.
      </p>
      <p>Наши инженеры готовы переточить инструмент с геометрией любого производителя, в том числе с внесением изменений по желанию Заказчика (например, нанести хвостовик Weldon.</p>
      <p>Дополнительно нами применяется подготовка режущих кромок под обрабатываемый Вами материал и, при необходимости, наносятся современные упрочняющие покрытия.</p>
      <p>Предлагаем Вам бесплатно протестировать наше качество и удостовериться в том, что Вы можете нам доверять.</p>
    </main>
  </Layout>
</template>

<script>
export default {
  metaInfo: {
    title: 'Услуги'
  }
}
</script>
