<template>
  <section class="cc-4cols">
    <h2 class="line w-100">Услуги</h2>

    <div class="col">
      <h3>Переточка режущего инструмента</h3>
      <p>Восстановление всех режущих кромок до первоначального либо близкого к первоначальному состояния.</p>
      <p>Цена переточки составляет от 5 до 30% стоимости нового инструмента.</p>
    </div>
    <div class="col">
      <h3>Полировка режущего инструмента</h3>
      <p>Мы рассматриваем в первую очередь возможность долгосрочного взаимовыгодного сотрудничества.</p>
    </div>
    <div class="col">
      <h3>Нанесение PVD покрытий</h3>
      <p>Мы рассматриваем в первую очередь возможность долгосрочного взаимовыгодного сотрудничества.</p>
    </div>
    <div class="col">
      <h3>Лазерная гравировка</h3>
      <p>Мы рассматриваем в первую очередь возможность долгосрочного взаимовыгодного сотрудничества.</p>
    </div>
  </section>
</template>

<style lang="scss">
@import '~/assets/scss/modules/columns.scss';
</style>
