<template>
  <section class="adv">
    <div class="col-lg-6 item">
      <h3 class="h3">
        Обеспечение качества
      </h3>
      <p>
        Применение современного оборудования и измерительных приборов ЧПУ, а также внедрение системы менеджмента качества ГОСТ ISO 9001 позволяет нам выполнять все требования заказчиков.
      </p>
    </div>
    <div class="col-lg-6 item">
      <h3 class="h3">
        Инструментальное производство
      </h3>
      <p>
        Наша производственная база позволяет в короткие сроки изготовить почти любой инструмент и оснастку по чертежам заказчика, а также под конкретное изделие.
      </p>
    </div>
    <div class="col-lg-6 item">
      <h3 class="h3">
        Инновации в&nbsp;технологиях
      </h3>
      <p>
        Применяемое оборудование является результатом последних разработок, что позволяет автоматизировать процесс высокоточной прецизионной обработки.
      </p>
    </div>
    <div class="col-lg-6 item">
      <h3 class="h3">
        Гибкая ценовая политика
      </h3>
      <p>
        Мы рассматриваем в первую очередь возможность долгосрочного взаимовыгодного сотрудничества.
      </p>
    </div>
  </section>
</template>

<style lang="scss" scoped>
.adv {
  @extend %grid-row-wrap;
  @include make-grid-gutter($col-selector: '.item');
}

.h3 {
  font-weight: $font-weight-base;
}
</style>
