<template>
  <Layout>
    <main class="cnt">
      <h1>О компании</h1>

      <div class="flex-row">
        <section class="col-lg-16">
          <p>&laquo;Arconit&raquo; является зарегистрированной торговой маркой режущего инструмента и&nbsp;станочной оснастки. Кроме того мы&nbsp;рады предложить вам услуги по&nbsp;восстанолению инструмента с&nbsp;нанесением высокопрочных, износостойких PVD- и&nbsp;DLC-покрытий.</p>

          <p>В&nbsp;нашем режущем инструменте использованы наиболее передовые технологии производства:</p>
          <ul>
            <li>сочетание геометрических параметров и&nbsp;особенностей инструмента, обеспечивающих максимальную производительность;</li>
            <li>самое современное программное обеспечение и&nbsp;оборудование, позволяющее применять наиболее прогрессивную технологию производства;</li>
            <li>полировка инструмента до&nbsp;и&nbsp;после покрытия с&nbsp;целью снижения шероховатости и&nbsp;лучшего слива стружки, специализированное скругление режущих кромок;</li>
            <li>сотрудничество с&nbsp;ведущим мировым поставщиком твердого сплава&nbsp;&mdash; G&Uuml;HRING (Германия);</li>
            <li>нанесение покрытия по&nbsp;специализированным патентованным рецептурам на&nbsp;установках лидера этой области&nbsp;&mdash; Platit (Швейцария).</li>
          </ul>
          <p>
            Наличие складской программы выводит на&nbsp;новый уровень обеспечение инструментом наших Заказчиков, а&nbsp;сервис по&nbsp;восстановлению осевого режущего
            инструмента всех производителей значительно повышает Вашу экономическую эффективность.
          </p>
          <p>
            Для заказа специального или модифицированного серийного инструмента предлагаем Вам воспользоваться
            <g-link to="/catalog/constructor">конструктором</g-link>или выслать нам эскиз, как самого инструмента, так и&nbsp;обрабатываемой детали.
          </p>
        </section>
        <section class="col-lg-8">
          <p>Наша продукция изготавливается в&nbsp;соответствии с&nbsp;регламентированными техническими условиями, а&nbsp;качество поставляемых изделий подтверждено сертификатами соответствия Таможенного Союза.</p>
          <p>Наша организация прошла сертификацию по&nbsp;ГОСТ ISO 9001 и&nbsp;ГОСТ РВ&nbsp;0015-002-2012, имеет право производить продукцию в&nbsp;рамках обеспечения гособоронзаказа.</p>
        </section>
      </div>

      <section class="pt">
        <h2 class="mb-2">Новости компании</h2>

        <front-news />
      </section>
    </main>
  </Layout>
</template>

<script>
import FrontNews from '~/components/blocks/FrontNews.vue'

export default {
  components: {
    FrontNews
  },

  metaInfo: {
    title: 'О компании'
  }
}
</script>
