<template>
  <Layout>
    <h1 @click="showRouter">About us</h1>
    <p class="lead">
      В&nbsp;сентябре 1999&nbsp;г. при театре была образована театральная студия
      &laquo;Арлекин&raquo;. Руководителем является ведущая актриса театра
      <g-link
        to="/people/natalya-kuchishkina"
        class="link"
      >
        Наталья Кучишкина
      </g-link>.
    </p>
    <p>
      В&nbsp;студии ежегодно занимается до&nbsp;35&nbsp;детей и&nbsp;подростков от&nbsp;7&nbsp;лет и&nbsp;старше.
      С&nbsp;ребятами занимаются профессиональные педагоги по&nbsp;вокалу, пластике,
      фехтованию, сценической речи. Более 150 детей приобщились к&nbsp;волшебному
      миру театра и&nbsp;актерскому мастерству, занимаясь в&nbsp;&laquo;Арлекине&raquo;.
    </p>
    <p>
      Студия выпускает спектакли каждый творческий сезон. Вот некоторые из
      них: &laquo;Алиса в&nbsp;Ненормандии&raquo; (Л.&nbsp;Керолл), &laquo;Новая сказка старого чердака&raquo;
      (Е.&nbsp;Клюев), &laquo;Людвиг и&nbsp;Тутта&raquo; (Я.&nbsp;Экхольм), &laquo;16&nbsp;разговоров&raquo; (Ю.
      Витковская), &laquo;Последние свидетели&raquo; (по&nbsp;С.&nbsp;Алексиевич), &laquo;Канарейкино
      счастье&raquo; (В.&nbsp;Токарева), &laquo;Игра в&nbsp;Шекспира&raquo; (по&nbsp;пьесам В.&nbsp;Шекспира), &laquo;Кто
      убил ...журнал?&raquo; (С.&nbsp;Иванов), &laquo;Шнурок, или Любил, люблю, буду любить...&raquo; (А.
      Слаповский), &laquo;Оливер Твист&raquo; (Ч.&nbsp;Диккенс), &laquo;Наказание без преступления&raquo;
      (Ф.&nbsp;М.&nbsp;Достоевский), &laquo;Маркус и&nbsp;Шекспир&raquo; (Ю.&nbsp;Алесин), &laquo;Ох, уж&nbsp;этот
      Дениска!&raquo; (по&nbsp;рассказам В.&nbsp;Драгунского), &laquo;Жули. Экосез на&nbsp;троих&raquo; (по
      пьесе Ю.А. Стриндберга).
    </p>
    <p>
      Учащиеся студии заняты в&nbsp;репертуарных спектаклях театра: &laquo;Карлсон,
      который живёт на&nbsp;крыше, опять прилетел&raquo;, &laquo;Два клёна&raquo;, &laquo;Женщины&nbsp;&mdash; это
      дьяволы&raquo;, &laquo;Комедия невезений&raquo;, &laquo;Считаю до&nbsp;пяти&raquo;, &laquo;Снежная
      Королева&raquo;, &laquo;Кентервильское привидение&raquo;, и&nbsp;др.
    </p>
    <p>
      Воспитанники студии добились собственных успехов, они являются
      неоднократными лауреатами различных конкурсов и&nbsp;фестивалей:
    </p>
    <ul>
      <li>
        <p>
          Всероссийский фестиваль детских и&nbsp;молодёжных театральных коллективов
          &laquo;Поклонимся великим тем годам&raquo; (г. Москва, 2005&nbsp;г.) спектакль
          &laquo;Последние свидетели&raquo;.
        </p>
      </li>
      <li>
        <p>
          VIII Международный &laquo;Брянцевский фестиваль&raquo; театральных коллективов
          (г. Санкт-Петербург, апрель 2007&nbsp;г.) спектакль &laquo;Канарейкино
          счастье&raquo;.
        </p>
      </li>
      <li>
        <p>Международный фестиваль &laquo;Жемчужный Гурзуф&raquo; (август 2007&nbsp;г.).</p>
      </li>
      <li>
        <p>
          V&nbsp;Межрегиональный фестиваль театральных коллективов &laquo;Чудное
          мгновенье&nbsp;&mdash; 2007&raquo; (г. Пенза, ноябрь 2007&nbsp;г.).
        </p>
      </li>
      <li>
        <p>
          Международный театральный фестиваль &laquo;Сибирская рампа&raquo; (о. Ольхон,
          август 2008&nbsp;г.) спектакль &laquo;Канарейкино счастье&raquo;.
        </p>
      </li>
      <li>
        <p>
          Международный фестиваль детских театральных коллективов &laquo;Золотой
          ключик&raquo; (г. Москва, апрель 2008&nbsp;г.) спектакль &laquo;Кто убил ...журнал?&raquo;.
        </p>
      </li>
      <li>
        <p>
          Финал детского театрально-поэтического фестиваля &laquo;Табуретка&raquo; (г.
          Санкт-Петербург, 2011&nbsp;г.).
        </p>
      </li>
      <li>
        <p>
          XII Международный &laquo;Брянцевский фестиваль&raquo; детских театральных
          коллективов (г. Санкт-Петербург, 2011&nbsp;г.) спектакль &laquo;Шнурок, или
          Любил, люблю, буду любить...&raquo;.
        </p>
      </li>
      <li>
        <p>Театральный фестиваль &laquo;Пролог&nbsp;&mdash; весна&raquo; (г. Москва, 2012&nbsp;г.).</p>
      </li>
      <li>
        <p>
          II&nbsp;Всероссийский фестиваль театральных коллективов &laquo;Золотая
          провинция&raquo; (г.Кузнецк, апрель 2013&nbsp;г.) спектакль &laquo;Наказание без
          преступления&raquo;.
        </p>
      </li>
      <li>
        <p>
          IV&nbsp;Всероссийский фестиваль&nbsp;&mdash; творческие мастерские &laquo;Театральные
          витражи&raquo; (г. Заречный, июль 2013&nbsp;г.) спектакль &laquo;Ох, уж&nbsp;этот
          Дениска!&raquo;.
        </p>
      </li>
      <li>
        <p>
          Всероссийский фестиваль-семинар детских и&nbsp;молодёжных театральных
          коллективов &laquo;Карусель&raquo; (г. Рязань, ноябрь 2013&nbsp;г.) спектакль &laquo;Ох, уж
          этот Дениска!&raquo;.
        </p>
      </li>
      <li>
        <p>
          Областной театральный фестиваль &laquo;Сурская весна&raquo; (г. Пенза, март 2013
          г.) спектакль &laquo;Наказание без преступления&raquo;.
        </p>
      </li>
      <li>
        <p>
          Межрегиональный театральный фестиваль &laquo;Чудное мгновение&raquo; (г. Пенза,
          октябрь 2013&nbsp;г.) спектакль &laquo;Наказание без преступления&raquo;.
        </p>
      </li>
      <li>
        <p>
          III Всероссийский театральный фестиваль &laquo;Золотая провинция&raquo;
          (Пензенская обл., г. Кузнецк, апрель 2014&nbsp;г.) спектакль &laquo;Маркус
          и&nbsp;Шекспир&raquo;.
        </p>
      </li>
      <li>
        <p>
          V&nbsp;Всероссийский фестиваль&nbsp;&mdash; творческих мастерских &laquo;Театральные
          витражи&raquo; (Пензенская обл., г. Заречный, июль 2014) спектакль
          &laquo;Маркус и&nbsp;Шекспир&raquo;.
        </p>
      </li>
      <li>
        <p>
          XV&nbsp;Фестиваль любительских театров &laquo;Сибирская рампа (о. Ольхон
          Иркутская обл., август 2014&nbsp;г.) спектакль &laquo;Жюли. Экосез на
          троих&raquo;. 
        </p>
      </li>
      <li>
        <p>
          III Всероссийский детский театрально-поэтический фестиваль
          &laquo;Табуретка&raquo; (г. Санкт-Петербург, сентябрь 2014&nbsp;г.)
          cпектакль &laquo;Ох&nbsp;уж, этот Дениска!&raquo;.
        </p>
      </li>
      <li>
        <p>
          V&nbsp;Всероссийский фестиваль &laquo;Александровский сад&raquo; (г. Ульяновск,
          ноябрь <span>2014&nbsp;г.</span>) спектакль &laquo;Жюли. Экосез на
          троих&raquo;.
        </p>
      </li>
      <li>
        <p>
          IX&nbsp;Межрегиональный фестиваля театральных коллективов &laquo;Чудное
          мгновенье-2014&raquo; (г. Пенза, <span>ноябрь 2014&nbsp;г.</span>)
          спектакль &laquo;Ох&nbsp;уж, это Дениска!&raquo;.
        </p>
      </li>
      <li>
        <p>
          Первый Международный фестиваль детских любительских театров
          &laquo;Вильнюсская рампа. Дети&raquo; (г. Вильнюс, Литва, <span>
            декабрь 2014&nbsp;г.
          </span>) спектакль &laquo;Наказание без преступления&raquo; по&nbsp;произведениям Ф.М.
          Достоевского.
        </p>
      </li>
      <li>
        <p>
          Первый Фестиваль-лаборатория детских театральных коллективов
          &laquo;Весна.PRO&raquo; (г. Москва, май 2015&nbsp;г.) спектакль &laquo;Ох, уж&nbsp;этот
          Дениска!&raquo;.
        </p>
      </li>
      <li>
        <p>
          VI&nbsp;Всероссийский театральный фестиваль студийных и&nbsp;профессиональных
          театров &laquo;Александровский сад&raquo; (г. Ульяновск, ноябрь 2015&nbsp;г.)
          спектакль &laquo;На&nbsp;абордаж!&raquo;.
        </p>
      </li>
      <li>
        <p>
          VII Международный фестиваль &laquo;Пространство юных &mdash;
          2016&raquo; (г. Сочи, май 2016&nbsp;г.) спектакль &laquo;Каштанка&raquo;
        </p>
      </li>
    </ul>

    <h2>Художественный руководитель студии</h2>
    <p class="lead">Наталья Кучишкина — ведущий мастер сцены, руководитель театральной студии &laquo;Арлекин&raquo;, в
      2000&nbsp;г. окончила Московский Государственный институт культуры и
      искусства, в&nbsp;МУ&nbsp;&laquo;ТЮЗ&raquo; работает с&nbsp;1993&nbsp;года. Обладая хорошими
      организаторскими способностями, режиссерским мастерством и
      педагогическим талантом, Наталья успешно совмещает работу актрисы с
      работой руководителя театральной студии &laquo;Арлекин&raquo;, открытой при театре в
      1999&nbsp;г.
    </p>
    <p>
      Наталья Александровна великолепно теоретически подкована, методически
      грамотна. Она ведёт регулярные занятия с&nbsp;коллективом по
      совершенствованию исполнительского мастерства, проводит групповые и
      индивидуальные занятия по&nbsp;актерскому мастерству, технике речи,
      художественному слову.
    </p>
    <p>
      В&nbsp;2008 году Наталья Александровна была отмечена Почетной грамотой
      Министерства культуры Пензенской области&nbsp;&mdash; за&nbsp;плодотворный и
      самоотверженный труд, огромный вклад в&nbsp;развитие театрального искусства
      города и&nbsp;области, большую работу по&nbsp;воспитанию и&nbsp;эстетическому развитию
      подрастающего поколения. В&nbsp;2009 году&nbsp;&mdash; Почетной грамотой Главы города
      Заречного, в&nbsp;2012&nbsp;г. &mdash;&nbsp;Благодарностью Губернатора Пензенской области.
    </p>
  </Layout>
</template>

<script>
export default {
  methods: {
    showRouter() {
      console.log(this.$router)
    }
  },

  metaInfo: {
    title: 'About us'
  }
}
</script>
