<template>
  <Layout>

    <header class="pt policy-header">
      <div class="container-xl">
        <h1>Политика конфиденциальности</h1>

        <ul class="menu submenu">
          <li>
            <a href="#s-1">
              Общие положения
            </a>
          </li>
          <li>
            <a href="#s-2">
              Сбор персональных данных
            </a>
          </li>
          <li>
            <a href="#s-3">
              Хранение и&nbsp;использование персональных данных
            </a>
          </li>
          <li>
            <a href="#s-4">
              Передача персональных данных
            </a>
          </li>
          <li>
            <a href="#s-5">
              Уничтожение персональных данных
            </a>
          </li>
          <li>
            <a href="#s-6">
              Защита персональных данных
            </a>
          </li>
          <li>
            <a href="#s-7">
              Обращения пользователей
            </a>
          </li>
        </ul>
      </div>
    </header>
    <article class="cnt">
      <h2 id="s-1">
        I.&nbsp;Общие положения
      </h2>

      <p>
        Настоящие Положение о&nbsp;политике конфиденциальности
        (далее&nbsp;&mdash; Положение) является официальным документом
        ООО «Центр высокоточной механообработки «Аркон» (далее&nbsp;&mdash; Оператор), и&nbsp;определяет порядок
        обработки и&nbsp;защиты информации о&nbsp;физических лицах
        (далее&nbsp;&mdash; Пользователи), пользующихся сервисами, информацией
        и&nbsp;услугами на&nbsp;доменном имени
        <strong>cvm-arcon.ru</strong> (далее&nbsp;&mdash; Сайт).
      </p>

      <p>
        Соблюдение конфиденциальности важно для Оператора, ведь целью данной
        Политики конфиденциальности является обеспечение защиты прав
        и&nbsp;свобод человека и&nbsp;гражданина при обработке его персональных
        данных, в&nbsp;том числе защиты прав на&nbsp;неприкосновенность частной
        жизни, личную и&nbsp;семейную тайну, от&nbsp;несанкционированного
        доступа и&nbsp;разглашения.
      </p>

      <p>
        Мы&nbsp;разработали Политику Конфиденциальности, которая описывает, как
        мы&nbsp;осуществляем обработку персональных данных&nbsp;&mdash; любые
        действия (операции) или совокупность действий (операций), совершаемых
        с&nbsp;использованием средств автоматизации или без использования таких
        средств с&nbsp;персональными данными, включая сбор, запись,
        систематизацию, накопление, хранение, уточнение (обновление, изменение),
        извлечение, использование, передачу (распространение, предоставление,
        доступ), обезличивание, блокирование, удаление, уничтожение персональных
        данных.
      </p>

      <p>
        Отношения, связанные с&nbsp;обработкой персональных данных
        и&nbsp;информации о&nbsp;пользователях Сайта, регулируются настоящим
        Положением, иными официальными документами Оператора и&nbsp;действующим
        законодательством РФ
      </p>

      <p>
        Обработка персональных данных осуществляется нами на&nbsp;законной
        и&nbsp;справедливой основе, действуя разумно и&nbsp;добросовестно
        и&nbsp;на&nbsp;основе принципов:
      </p>

      <p>
        &mdash;&nbsp;законности целей и&nbsp;способов обработки персональных
        данных;<br>
        &mdash;&nbsp;добросовестности;<br>
        &mdash;&nbsp;соответствия целей обработки персональных данных целям,
        заранее определенным и&nbsp;заявленным при сборе персональных данных,
        а&nbsp;также полномочиям Оператора;<br>
        &mdash;&nbsp;соответствия объема и&nbsp;характера обрабатываемых
        персональных данных, способов обработки персональных данных целям
        обработки персональных данных
      </p>

      <p>
        Настоящая Политика Конфиденциальности регулирует любой вид обработки
        персональных данных и&nbsp;информации личного характера (любой
        информации, позволяющей установить личность, и&nbsp;любой иной
        информации, связанной с&nbsp;этим) о&nbsp;физических лицах, которые
        являются потребителями услуг Оператора.
      </p>

      <p>
        Настоящая Политика распространяется на&nbsp;обработку личных,
        персональных данных, собранных любыми средствами, как активными, так
        и&nbsp;пассивными, как через Интернет, так и&nbsp;без его использования,
        от&nbsp;лиц, находящихся в&nbsp;любой точке мира.
      </p>

      <h2 id="s-2">
        II. Сбор персональных данных
      </h2>

      <p>
        Целью обработки персональных данных является выполнения обязательств
        Оператора перед Пользователями в&nbsp;отношении использования Сайта
        и&nbsp;его сервисов.
      </p>

      <p>
        Обработка персональных данных пользователей осуществляется
        с&nbsp;согласия субъекта персональных данных на&nbsp;обработку его
        персональных данных.
      </p>

      <p>
        Под персональными данными понимается любая информация, относящаяся
        к&nbsp;прямо или косвенно определенному или определяемому физическому
        лицу (субъекту персональных данных) и&nbsp;которая может быть
        использована для идентификации определенного лица либо связи с&nbsp;ним.
      </p>

      <p>
        Мы&nbsp;можем запросить у&nbsp;Вас персональные данные в&nbsp;любой
        момент, когда&nbsp;Вы связываетесь с&nbsp;Оператором. Оператор может
        использовать такие данные в&nbsp;соответствии с&nbsp;настоящей Политикой
        Конфиденциальности. Она также может совмещать такую информацию
        с&nbsp;иной информацией для целей предоставления и&nbsp;улучшения своих
        услуг, информационного наполнения (контента) и&nbsp;коммуникаций.
      </p>

      <p>
        Ниже приведены некоторые примеры типов персональных данных, которые
        Оператор может собирать, и&nbsp;как мы&nbsp;можем использовать такую
        информацию.
      </p>

      <h3>Какие персональные данные мы&nbsp;собираем</h3>

      <p>Мы&nbsp;можем собирать различные данные/информацию, включая:</p>

      <p>
        &mdash;&nbsp;имя и&nbsp;фамилию,<br>
        &mdash;&nbsp;дату рождения;<br>
        &mdash;&nbsp;номер телефона;<br>
        &mdash;&nbsp;адрес электронной почты;
      </p>

      <p>
        Когда Вы&nbsp;привлекаете к&nbsp;нашим мероприятиям и&nbsp;активностям
        других лиц или приглашаете их&nbsp;к&nbsp;коммуникациям с&nbsp;нами,
        Оператор может собирать предоставляемые Вами персональные данных
        об&nbsp;этих лицах, такую как: имя, фамилия, дата рождения, адрес
        электронной почты и&nbsp;номер телефона.
      </p>

      <p>
        При обработке персональных данных нами обеспечивается точность
        персональных данных, их&nbsp;достаточность, а&nbsp;в&nbsp;необходимых
        случаях и&nbsp;актуальность по&nbsp;отношению к&nbsp;целям обработки
        персональных данных.
      </p>

      <h2 id="s-3">
        III. Хранение и&nbsp;использование персональных данных
      </h2>

      <p>
        Персональные данные Пользователей хранятся исключительно
        на&nbsp;электронных носителях и&nbsp;обрабатываются
        с&nbsp;использованием автоматизированных систем, за&nbsp;исключением
        случаев, когда неавтоматизированная обработка персональных данных
        необходима в&nbsp;связи с&nbsp;исполнением требований законодательства.
      </p>

      <h3>Как мы&nbsp;используем вашу персональную информацию</h3>

      <p>
        Собираемые нами персональные данные позволяют направлять Вам уведомления
        о&nbsp;новых продуктах, специальных предложениях и&nbsp;различных
        событиях. Они также помогает нам улучшать наши услуги, контент
        и&nbsp;коммуникации. Если Вы&nbsp;не&nbsp;желаете быть включенным
        в&nbsp;наш список рассылки, Вы&nbsp;можете в&nbsp;любое время отказаться
        от&nbsp;рассылки путём информирования нас по&nbsp;указанным контактам
        для обратной связи.
      </p>

      <p>
        Время от&nbsp;времени мы&nbsp;можем использовать Ваши персональные
        данные для отправки важных уведомлений, содержащих информацию
        об&nbsp;изменениях наших положений, условий и&nbsp;политик, а&nbsp;также
        подтверждающих размещенные Вами заказы. Поскольку такая информация важна
        для Ваших взаимоотношений с&nbsp;Оператором, Вы&nbsp;не&nbsp;можете
        отказаться от&nbsp;получения таких сообщений.
      </p>

      <p>
        Мы&nbsp;также можем использовать персональную информацию для внутренних
        целей, таких как: анализ данных и&nbsp;различных исследований
        в&nbsp;целях улучшения качества предоставляемых Оператором услуг,
        а&nbsp;также взаимодействие с&nbsp;потребителями.
      </p>

      <h3>
        Сбор и&nbsp;использование информации, не&nbsp;являющейся персональной
      </h3>

      <p>
        Мы&nbsp;также собираем персональные данные, не&nbsp;являющиеся
        персональными &minus; данные, не&nbsp;позволяющие прямо ассоциировать
        их&nbsp;с&nbsp;каким-либо определённым лицом. Мы&nbsp;можем собирать,
        использовать, передавать и&nbsp;раскрывать информацию,
        не&nbsp;являющуюся персональной, для любых целей. Ниже приведены примеры
        информации, не&nbsp;являющейся персональной, которую мы&nbsp;собираем,
        и&nbsp;как мы&nbsp;можем её&nbsp;использовать:
      </p>

      <p>
        Мы&nbsp;можем собирать персональные данные/информацию, такие как:
        сведения о&nbsp;роде занятий, о&nbsp;том, чем интересуется пользователь
        на&nbsp;нашем веб-сайте. Такие персональные данные/информация собирается
        и&nbsp;используется для того, чтобы помочь нам предоставлять более
        полезную информацию нашим Потребителям и&nbsp;для понимания того, какие
        элементы нашего сайта наиболее интересны. Для целей настоящей Политики
        Конфиденциальности совокупные данные рассматриваются как
        данные/информация, не&nbsp;являющиеся персональными.
      </p>

      <p>
        Если мы&nbsp;совмещаем информацию, не&nbsp;являющуюся персональной,
        с&nbsp;персональной информацией, такая совокупная информация будет
        рассматриваться как персональная информация, пока такая информация будет
        являться совмещённой.
      </p>

      <p />

      <h2 id="s-4">
        IV. Передача персональных данных
      </h2>

      <p>
        Персональные данные Пользователей не&nbsp;передаются каким-либо третьим
        лицам, за&nbsp;исключением случаев, прямо предусмотренных настоящими
        Правилами.
      </p>

      <p>
        Обработка персональных данных Пользователя осуществляется без
        ограничения срока, любым законным способом, в&nbsp;том числе
        в&nbsp;информационных системах персональных данных с&nbsp;использованием
        средств автоматизации или без использования таких средств
      </p>

      <p>
        Пользователь соглашается с&nbsp;тем, что Оператор вправе передавать
        персональные данные третьим лицам, в&nbsp;частности, операторам
        электросвязи, исключительно для целей, указанных в&nbsp;разделе
        &laquo;Сбор персональных данных&raquo; настоящей Политики
        конфиденциальности
      </p>

      <p>
        Персональные данные Пользователя могут быть переданы по&nbsp;запросам
        уполномоченных органов государственной власти&nbsp;РФ только
        по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным
        законодательством РФ.
      </p>

      <p>
        Оператор осуществляет блокирование персональных данных, относящихся
        к&nbsp;соответствующему Пользователю, с&nbsp;момента обращения или
        запроса Пользователя или его законного представителя либо
        уполномоченного органа по&nbsp;защите прав субъектов персональных данных
        на&nbsp;период проверки, в&nbsp;случае выявления недостоверных
        персональных данных или неправомерных действий.
      </p>

      <h3>Раскрытие информации третьим лицам</h3>

      <p>
        В&nbsp;некоторых случаях Оператор может предоставлять определенную
        персональную информацию и&nbsp;данные стратегическим партнерам, которые
        работают с&nbsp;Оператором для предоставления услуг, или тем
        из&nbsp;них, которые помогают Оператору реализовывать услуги
        потребителям. Мы&nbsp;предоставляем третьим лицам минимальный объем
        персональных данных, необходимый только для оказания требуемой услуги.
      </p>

      <p>
        Персональная информация будет предоставляться Оператором только
        в&nbsp;целях обеспечения потребителей услугами, а&nbsp;также для
        улучшения этих услуг, связанных с&nbsp;ними коммуникаций. Такая
        информация не&nbsp;будет предоставляться третьим лицам для
        их&nbsp;маркетинговых целей.
      </p>

      <p>
        Для использования Ваших персональных данных для любой иной цели
        мы&nbsp;запросим Ваше Согласие на&nbsp;обработку Ваших персональных
        данных
      </p>

      <h3>Поставщики услуг</h3>

      <p>
        Оператор предоставляет персональные данные/информацию Компаниям,
        оказывающим такие услуги, как: обработка информации, определение вашего
        интереса к&nbsp;нашим услугам, проведение опросов, направленных
        на&nbsp;изучение наших потребителей или удовлетворения качеством услуг.
        Такие компании обязуются защищать Вашу информацию независимо
        от&nbsp;страны своего расположения.
      </p>

      <h3>Иные лица</h3>

      <p>
        Оператору может быть необходимо&nbsp;&mdash; в&nbsp;соответствии
        с&nbsp;законом, судебным порядком, в&nbsp;судебном разбирательстве и/или
        на&nbsp;основании публичных запросов или запросов
        от&nbsp;государственных органов на&nbsp;территории или вне территории
        страны Вашего пребывания&nbsp;&mdash; раскрыть Ваши персональные данные.
        Мы&nbsp;также можем раскрывать персональные данные/информацию
        о&nbsp;Вас, если мы&nbsp;определим, что такое раскрытие необходимо или
        уместно в&nbsp;целях национальной безопасности, поддержания правопорядка
        или иных общественно важных случаях.
      </p>

      <p>
        Мы&nbsp;также можем раскрывать персональные данные/информацию
        о&nbsp;Вас, если мы&nbsp;определим, что раскрытие необходимо для
        приведения в&nbsp;исполнение наших положений и&nbsp;условий либо для
        целей защиты нашей деятельности и&nbsp;наших пользователей.
      </p>

      <h2 id="s-5">
        V.&nbsp;Уничтожение персональных данных
      </h2>

      <p>Персональные данные пользователя уничтожаются при:</p>

      <p>
        &mdash;&nbsp;самостоятельном удалении Пользователем данных со&nbsp;своей
        персональной страницы с&nbsp;использованием функциональной возможности
        &laquo;удалить аккаунт&raquo;, доступной Пользователю при помощи
        настроек профиля;<br>
        &mdash;&nbsp;при отзыве субъектом персональных данных согласия
        на&nbsp;обработку персональных данных.
      </p>

      <h2 id="s-6">
        VI. Защита персональных данных
      </h2>

      <p>
        Оператор предпринимает меры предосторожности&nbsp;&mdash; включая
        правовые, организационные, административные, технические
        и&nbsp;физические&nbsp;&mdash; для обеспечения защиты Ваших персональных
        данных в&nbsp;соответствии со&nbsp;ст.&nbsp;19&nbsp;Федерального закона
        от&nbsp;27.07.2006&nbsp;N 152-ФЗ &laquo;О&nbsp;персональных
        данных&raquo; в&nbsp;целях обеспечения защиты персональных данных
        Пользователя от&nbsp;неправомерного или случайного доступа к&nbsp;ним,
        уничтожения, изменения, блокирования, копирования, распространения,
        а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.
      </p>

      <p>
        Когда Вы&nbsp;размещаете записи на&nbsp;форумах, в&nbsp;чатах или
        социальных сетях, предоставляемые Вами персональные данные видны другим
        пользователям и&nbsp;могут быть прочитаны, собраны или использованы ими.
        Вы&nbsp;несёте ответственность за&nbsp;персональные данные,
        которые&nbsp;Вы предпочитаете предоставлять, в&nbsp;таких случаях
        самостоятельно. Например, если&nbsp;Вы указываете своё имя и&nbsp;адрес
        электронной почты в&nbsp;записи на&nbsp;форуме, такая информация
        является публичной. Пожалуйста, соблюдайте меры предосторожности при
        использовании таких функций.
      </p>

      <h3>Целостность и&nbsp;сохранение персональной информации</h3>

      <p>
        Взаимодействуя с&nbsp;Оператором, Вы&nbsp;можете легко поддерживать свои
        персональные данные и&nbsp;информацию в&nbsp;актуальном состоянии.
        Мы&nbsp;будем хранить Ваши персональные данные и&nbsp;информацию
        в&nbsp;течение срока, необходимого для выполнения целей, описываемых
        в&nbsp;настоящей Политике Конфиденциальности, за&nbsp;исключением
        случаев, когда более длительный период хранения данных и&nbsp;информации
        необходим в&nbsp;соответствии с&nbsp;законодательством либо
        разрешён&nbsp;им.
      </p>

      <h3>Сторонние сайты и&nbsp;услуги</h3>

      <p>
        Сайт Оператора может содержать ссылки на&nbsp;веб-сайты, продукты
        и&nbsp;услуги третьих лиц. Персональные данные и&nbsp;информация,
        собираемая третьими лицами, которые могут включать такие сведения, как
        данные местоположения или контактная информация, регулируется правилами
        соблюдения конфиденциальности таких третьих лиц. Мы&nbsp;призываем Вас
        изучать правила соблюдения конфиденциальности таких третьих лиц.
      </p>

      <p>
        Оператор не&nbsp;несет ответственности за&nbsp;действия третьих лиц,
        получивших в&nbsp;результате использования Интернета или Услуг Сайта
        доступ к&nbsp;информации о&nbsp;Пользователе и&nbsp;за&nbsp;последствия
        использования данных и&nbsp;информации, которые, в&nbsp;силу природы
        Сайта, доступны любому пользователю сети Интернет.
      </p>

      <h3>Соблюдение вашей конфиденциальности на&nbsp;уровне оператора</h3>

      <p>
        Для того чтобы убедиться, что Ваши персональные данные находятся
        в&nbsp;безопасности, мы&nbsp;доводим нормы соблюдения конфиденциальности
        и&nbsp;безопасности до&nbsp;работников Оператора и&nbsp;строго следим
        за&nbsp;исполнением мер соблюдения конфиденциальности внутри Оператора.
      </p>

      <h3>Вопросы относительно конфиденциальности</h3>

      <p>
        Если у&nbsp;вас возникнут вопросы в&nbsp;отношении Политики
        Конфиденциальности Оператора или обработки данных Оператором,
        Вы&nbsp;можете связаться с&nbsp;нами по&nbsp;контактам для обратной
        связи.
      </p>

      <h2 id="s-7">
        VII. Обращения пользователей
      </h2>

      <p>
        К&nbsp;настоящей Политике конфиденциальности и&nbsp;отношениям между
        Пользователем и&nbsp;Оператором применяется действующее законодательство
        РФ.
      </p>

      <p>
        Пользователи вправе направлять Оператору свои запросы, в&nbsp;том числе
        запросы относительно использования их&nbsp;персональных данных,
        направления отзыва согласия на&nbsp;обработку персональных данных
        в&nbsp;письменной форме по&nbsp;адресу, указанному разделе Общие
        положения настоящего положения.
      </p>

      <p>Запрос, направляемый Пользователем, должен содержать:</p>

      <p>
        &mdash;&nbsp;сведения, подтверждающие участие пользователя
        в&nbsp;отношениях с&nbsp;Оператором;<br>
        &mdash;&nbsp;адрес электронной почты;<br>
        &mdash;&nbsp;контактный телефон.
      </p>

      <p>
        Оператор обязуется рассмотреть и&nbsp;направить ответ
        на&nbsp;поступивший запрос Пользователя в&nbsp;течение 30&nbsp;дней
        с&nbsp;момента поступления обращения.
      </p>

      <h3>Другое</h3>

      <p>
        Во&nbsp;всем остальном, что не&nbsp;отражено напрямую в&nbsp;Политике
        Конфиденциальности, Оператор обязуется руководствоваться нормами
        и&nbsp;положениями Федерального закона от&nbsp;27.07.2006&nbsp;N 152-ФЗ
        &laquo;О&nbsp;персональных данных&raquo;
      </p>

      <p>
        Посетитель сайта Оператора, предоставляющий свои персональные данные
        и&nbsp;информацию, тем самым соглашается с&nbsp;положениями данной
        Политики Конфиденциальности.
      </p>

      <p>
        Оператор оставляет за&nbsp;собой право вносить любые изменения
        в&nbsp;Политику в&nbsp;любое время по&nbsp;своему усмотрению
        с&nbsp;целью дальнейшего совершенствования системы защиты
        от&nbsp;несанкционированного доступа к&nbsp;сообщаемым Пользователями
        персональным данным без согласия Пользователя. Когда мы&nbsp;вносим
        существенные изменения в&nbsp;Политику Конфиденциальности, на&nbsp;нашем
        сайте размещается соответствующее уведомление вместе с&nbsp;обновлённой
        версией Политики Конфиденциальности.
      </p>

      <p>
        Действие настоящей Политики не&nbsp;распространяется на&nbsp;действия
        и&nbsp;интернет-ресурсы третьих лиц.
      </p>
    </article>

  </Layout>
</template>

<script>
export default {
  metaInfo: {
    title: 'Политика конфиденциальности'
  }
}
</script>

<style lang="scss">
.policy-header {
  background: $gray-100;
  position: relative;
}
</style>
