<template>
  <news-section>

    <h1>Запущены новые серии инструмента универсального применения</h1>

    <p>
      <g-image src="~/assets/news-img/12.jpg" />
    </p>

    <p class="lead">
      Мы постоянно развиваемся и учитываем пожелания наших заказчиков. Благодаря этому мы смогли запустить новые серии инструмента:
    </p>

    <ul>
      <li>
        универсального применения 1C004 (для чистовой высокопроизводительной обработки);
      </li>
      <li>
        универсального применения 1C005 (для особо высоких требований к поверхности);
      </li>
      <li>
        универсального применения 1C006 (Z4), 1C007 (Z4), 1C008 (Z2), 1C009 (Z3) (с углом спиральи 35 градусов, что позволяет расширить универсальность их применения при общем снижении цены инструмента на 20% относительно наших высокоскоростных серий 1C002 и 1C003);
      </li>
      <li>
        по цветным сплавам 1C105 (серия с хвостовиком меньшего диаметра для работы с наиболее эффективным в конкретной ситуации вылетом); и др.
      </li>
    </ul>

    <p class="lead">
      Значительно расширена предлагаемая номенклатура длин и диаметров режущего инстурмента (с цилиндрическим, радиусным и сферическим торцами). Мы можем предложить Вам фрезы с хвостовиком ф7, ф9, ф11, ф13, ф15 и ф17 мм.
    </p>

    <p class="lead">
      Успешно завершены испытания и активно включаются в каталог:
    </p>

    <ul>
      <li>
         резьбофрезы (специальные мы будем изготавливать тоже);
      </li>
      <li>
        многофункциональный инструмент;
      </li>
      <li>
        спиральные сверла;
      </li>
    </ul>

    <p>
      Мы работаем для Вас! И будем рады видеть Вас на выставке Металлобработка 2019.
    </p>
    
  </news-section>
</template>

<script>
import NewsSection from '~/layouts/NewsSection'

export default {
  components: {
    NewsSection
  },

  metaInfo: {
    title: 'Запущены новые серии инструмента универсального применения'
  }
}
</script>
