export const materials = {
  p: 'Углеродистая и легированная сталь',
  k: 'Чугун',
  m: 'Нержавеющая сталь',
  h: 'Закаленная сталь',
  'h1.1': 'Закаленная сталь',
  'h1.2': 'Закаленная сталь',
  n: 'Цветные металлы',
  n1: 'Сплавы на основе алюминия',
  n3: 'Сплавы на основе меди',
  s: 'Суперсплавы и титан (жаропрочные сплавы)'
}

export const cuttingShapes = {
  conus: 'конус',
  'conus-cylinder': 'конус и цилиндр',
  'inner-radius': 'с внутренним радиусом',
  arrow: 'конус',
  t: 'Т-образная режущая часть'
}
