<template>
  <Layout>
    <template #submenu>
      <techs-list class="submenu" />
    </template>

    <main class="cnt">
      <h1>Электроэрозионная обработка</h1>

      <p>Электроэрозионная обработка заключается в изменении формы, размеров, шероховатости и свойств поверхности заготовки под воздействием электрических разрядов в результате электрической эрозии, что значительно расширяет возможности производства.</p>
      <p>
        Перечень оборудования, применяющего принцип электроэрозионной обработки и представленного на нашем предприятии включает:<br />
        — станки проволочно-вырезные, позволяющие обрабатывать контур сложной формы в зонах без возможности захода режущего инструмента, с высокой повторяемостью;<br />
        — станки прошивные для формирования глухих пазов, с минимальными радиусами на всех контактных точках.
      </p>
    </main>
  </Layout>
</template>

<script>
import TechsList from "~/components/TechsList.vue";

export default {
  components: {
    TechsList
  },

  metaInfo: {
    title: "Электроэрозионная обработка"
  }
};
</script>
