<template>
  <Layout>
    <techs-list />

    <main class="cnt">
      <h1>Шлифовальная обработка</h1>

      <p>Шлифование&nbsp;&mdash; вид обработки, отличающийся от&nbsp;точения и&nbsp;фрезерования. В&nbsp;первую очередь, это выражается в&nbsp;размерах допусков, которые нужно обеспечить&nbsp;&mdash; в&nbsp;большинстве случаев, речь ведется о&nbsp;долях сотых миллиметра либо&nbsp;же об&nbsp;одной-двух сотых миллиметра. Нельзя не&nbsp;отметить и&nbsp;особенности обрабатываемых материалов&nbsp;&mdash; это, как правило, закаленные стали, твердый сплав, керамика. Их&nbsp;объединяет&nbsp;то, что обработка стандартным режущим инструментом является процессом, зависящим от&nbsp;большего количества факторов (марка стали, метод термообработки и&nbsp;твердость, навыки, опыт и&nbsp;внимательность исполнителя, жесткость конструкции оборудования, стойкость инструмента). Также ключевым значением является шероховатость поверхности. Тонким точением или чистовым фрезерованием мы&nbsp;можем в&nbsp;отдельных случаях обеспечить Ra=0,8 и&nbsp;даже Ra=0.4. Но&nbsp;при серийном изготовлении деталей с&nbsp;указанными значениями шероховатости процесс корректировки вылета и&nbsp;диаметра режущего инструмента, его замена или восстановление значительно повышает трудоемкость и&nbsp;себестоимость процесса.</p>
      <p>Мы&nbsp;специализируемся на&nbsp;выполнении следующих шлифовальных операций:</p>
      <ul>
        <li>&mdash;&nbsp;шлифование круглое наружное;</li>
        <li>&mdash;&nbsp;шлифование бесцентровое;</li>
        <li>&mdash;&nbsp;шлифование плоское;</li>
        <li>&mdash;&nbsp;шлифование координатное;</li>
        <li>&mdash;&nbsp;шлифование круглое внутреннее.</li>
      </ul>
    </main>
  </Layout>
</template>

<script>
import TechsList from "~/components/TechsList.vue";

export default {
  components: {
    TechsList
  },

  metaInfo: {
    title: "Шлифовальная обработка"
  }
};
</script>
