<template>
  <Layout>
    <techs-list />

    <main class="cnt">
      <h1>Фрезерная ЧПУ обработка</h1>

      <p>Мы&nbsp;предоставляем услуги фрезерной обработки (3, 3+1, 5&nbsp;осей). Обработка ведется полным циклом, от&nbsp;создания 3д-моделей, разработки управляющих программ, ведения техпроцесса с&nbsp;промежуточными операциями контроля.</p>
      <p>
        Также мы&nbsp;имеем возможность оказания услуг по&nbsp;3д-моделированию, разработке&nbsp;КД, сдачи управляющей программы на&nbsp;станках заказчика под ключ.
        Максимальные габариты, которые мы&nbsp;можем обработать&nbsp;&mdash; 1370&times;630&nbsp;мм.
      </p>
      <p>Максимальный вес&nbsp;&mdash; 1500&nbsp;кг. При анализе возможности установки детали на&nbsp;станок следует помнить про необходимость учета размеров и&nbsp;веса оснастки.</p>
    </main>
  </Layout>
</template>

<script>
import TechsList from "~/components/TechsList.vue";

export default {
  components: {
    TechsList
  },

  metaInfo: {
    title: "Фрезерная ЧПУ обработка"
  }
};
</script>
